[English]
IDS_APPLYING1=Apply
IDS_APPLYING2=The existing Aura Sync settings will be replaced. Apply now?
IDS_APPLYING3=The existing Aura Sync settings will be replaced. Apply now?
IDS_APPLY=APPLY
IDS_OK=OK
IDS_CANCEL=CANCEL

; color picker
IDS_CP_COLORPICKER=COLOR PICKER
IDS_CP_COLOR=COLOR
IDS_CP_DEFAULT=DEFAULT
IDS_CP_RECENT=RECENT
IDS_CP_RED=R
IDS_CP_GREEN=G
IDS_CP_BLUE=B

; effect
IDS_EFF_WARNING=Customized profiles do not support Aura Sync
IDS_EFF_EFFECTS=EFFECTS
IDS_EFF_NONE=NONE
IDS_EFF_STATIC=STATIC
IDS_EFF_BREATH=BREATHING
IDS_EFF_COLORCYCLE=COLOR CYCLE
IDS_EFF_STROBING=STROBING
IDS_EFF_RAINBOW=RAINBOW
IDS_EFF_MUSIC=MUSIC
IDS_EFF_TEMPERATURE=SMART

; tab and brightness
IDS_TAB_BASICEFFECTS=BASIC EFFECTS
IDS_TAB_CUSTOMIZE1=CUSTOMIZE 1
IDS_TAB_CUSTOMIZE2=CUSTOMIZE 2
IDS_TAB_CUSTOMIZE3=CUSTOMIZE 3
IDS_TAB_AURASYNC=AURA SETTINGS
IDS_BRIGHTNESS=BRIGHTNESS

; effect info titles
IDS_INFO_COLOR=COLOR
IDS_INFO_WASDCOLOR=WASD ZONE
IDS_INFO_QWERCOLOR=QWER ZONE
IDS_INFO_OTHERCOLOR=OTHER ZONE
IDS_INFO_TEMPO=TEMPO
IDS_INFO_DIRECTION=DIRECTION
IDS_INFO_MUSIC=MUSIC

; effect info options
IDS_INFO_SLOW=SLOW
IDS_INFO_MEDIUM=MEDIUM
IDS_INFO_FAST=FAST
IDS_INFO_MUSIC_TYPE0=ROCK
IDS_INFO_MUSIC_TYPE1=HIP HOP
IDS_INFO_MUSIC_TYPE2=PARTY
IDS_INFO_MUSIC_TYPE3=SLEEP
IDS_INFO_MUSIC_TYPE4=FUNK
IDS_INFO_MUSIC_TYPE5=ROMANCE
IDS_INFO_MUSIC_TYPE6=JAZZ
IDS_INFO_MUSIC_TYPE7=STANDARD
IDS_INFO_TEMP_H=Maximum
IDS_INFO_TEMP_L=Minimum
IDS_INFO_RANDOM=RANDOM

; setting general
IDS_SET_GEN_GENERAL=GENERAL SETTINGS
IDS_SET_GEN_BOOTUP=BOOT UP
IDS_SET_GEN_AWAKE=AWAKE
IDS_SET_GEN_SLEEPING=SLEEP
IDS_SET_GEN_AERO=AERO LIGHT
IDS_SET_GEN_SHUTDOWN=SHUT DOWN
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=Light Bar

; setting sync devices
IDS_SET_DEV_SYNCSETTINGS=SYNC SETTINGS
IDS_SET_DEV_AURASYNC=AURA SYNC
IDS_SET_DEV_DESCRIPTION=SELECT THE AURA SYNC COMPATIBLE DEVICES TO SYNC
IDS_SET_DEV_LOCAL=Local PC
IDS_SET_DEV_MOUSE=Mouse
IDS_SET_DEV_KEYBOARD=Keyboard
IDS_SET_DEV_DISPLAY=Display
IDS_SET_DEV_MICROPHONE=Microphone
IDS_SET_DEV_HEADSET=Headset
IDS_SET_DEV_ROUTER=Router

;; old
; combobox
IDS_ZONEMODE=ZONE MODE
IDS_SELECTION_ALL=ALL KEYBOARD MODE
IDS_SELECTION_WASD=WASD MODE
IDS_SELECTION_QWER=QWER MODE
IDS_SELECTION_4ZONES=MULTI-ZONE MODE
IDS_SELECTION_SYNC=AURA SYNC MODE
IDS_EFFECTSINFO=EFFECT SETTINGS
; sync
IDS_SYNC_LIST=SYNCHRONOUS DEVICE LIST

IDS_CUSTOMIZE12=Customize 1
IDS_CUSTOMIZE22=Customize 2
IDS_CUSTOMIZE32=Customize 3

[CHT]
IDS_APPLYING1=立即套用?
IDS_APPLYING2=套用Amoury將會覆蓋Aura Sync設定，立即套用？
IDS_APPLYING3=套用Amoury將會覆蓋Aura Sync設定，立即套用？
IDS_APPLY=套用
IDS_OK=確定
IDS_CANCEL=取消

IDS_CP_COLORPICKER=調色盤
IDS_CP_COLOR=色彩
IDS_CP_DEFAULT=預設
IDS_CP_RECENT=最近使用
IDS_CP_RED=紅
IDS_CP_GREEN=綠
IDS_CP_BLUE=藍

IDS_INFO_COLOR=色彩
IDS_INFO_TEMPO=速度
IDS_INFO_DIRECTION=方向
IDS_INFO_SLOW=慢
IDS_INFO_MEDIUM=中
IDS_INFO_FAST=快
IDS_INFO_WASDCOLOR=WASD 區
IDS_INFO_QWERCOLOR=QWER 區
IDS_INFO_OTHERCOLOR=其他區

IDS_BRIGHTNESS=亮度
IDS_TAB_BASICEFFECTS=基本特效
IDS_TAB_CUSTOMIZE1=客製化1
IDS_TAB_CUSTOMIZE2=客製化2
IDS_TAB_CUSTOMIZE3=客製化3
IDS_TAB_AURASYNC=AURA設定

IDS_ZONEMODE=區域模式
IDS_EFF_WARNING=客製化特效不支援Aura Sync
IDS_EFFECTSINFO=特效設定
IDS_EFF_EFFECTS=特效
IDS_EFF_NONE=無
IDS_EFF_STATIC=恆亮
IDS_EFF_BREATH=呼吸
IDS_EFF_COLORCYCLE=彩色循環
IDS_EFF_STROBING=閃爍
IDS_EFF_RAINBOW=彩虹
IDS_EFF_MUSIC=音樂
IDS_INFO_MUSIC=音樂
IDS_EFF_TEMPERATURE=智慧
IDS_INFO_MUSIC_TYPE0=搖滾
IDS_INFO_MUSIC_TYPE1=嘻哈
IDS_INFO_MUSIC_TYPE2=派對
IDS_INFO_MUSIC_TYPE3=舒眠
IDS_INFO_MUSIC_TYPE4=放克
IDS_INFO_MUSIC_TYPE5=浪漫
IDS_INFO_MUSIC_TYPE6=爵士
IDS_INFO_MUSIC_TYPE7=標準
IDS_INFO_TEMP_H=最高溫
IDS_INFO_TEMP_L=最低溫
IDS_INFO_RANDOM=隨機

IDS_SELECTION_ALL=全區鍵盤模式
IDS_SELECTION_WASD=WASD 模式
IDS_SELECTION_QWER=QWER 模式
IDS_SELECTION_4ZONES=多區模式
IDS_SELECTION_SYNC=AURA SYNC 模式

IDS_SET_DEV_LOCAL=本機
IDS_SET_DEV_MOUSE=滑鼠
IDS_SET_DEV_KEYBOARD=鍵盤
IDS_SET_DEV_DISPLAY=顯示器
IDS_SET_DEV_MICROPHONE=麥克風
IDS_SET_DEV_HEADSET=耳機
IDS_SET_DEV_ROUTER=網路分享器
IDS_SET_DEV_SYNCSETTINGS=同步設定
IDS_SET_DEV_AURASYNC=AURA同步
IDS_SET_DEV_DESCRIPTION=選取支援AURA SYNC的周邊裝置進行特效同步

IDS_SET_GEN_GENERAL=一般設定
IDS_SET_GEN_BOOTUP=開機特效
IDS_SET_GEN_AWAKE=執行中特效
IDS_SET_GEN_SLEEPING=睡眠特效
IDS_SET_GEN_SHUTDOWN=關機特效
IDS_SET_GEN_AERO=飛行燈
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=LED燈條

IDS_SYNC_LOGO=LOGO
IDS_SYNC_LIST=同步裝置清單

IDS_CUSTOMIZE12=客製化1
IDS_CUSTOMIZE22=客製化2
IDS_CUSTOMIZE32=客製化3

[CHS]
IDS_APPLYING1=立即应用?
IDS_APPLYING2=应用Amoury将会覆盖Aura Sync设置，立即应用？
IDS_APPLYING3=应用Amoury将会覆盖Aura Sync设置，立即应用？
IDS_APPLY=应用
IDS_BRIGHTNESS=亮度
IDS_CANCEL=取消
IDS_CP_BLUE=蓝
IDS_CP_COLORPICKER=调色盘
IDS_CP_COLOR=色彩
IDS_CP_DEFAULT=默认
IDS_CP_GREEN=绿
IDS_CP_RECENT=最近使用
IDS_CP_RED=红
IDS_EFF_BREATH=呼吸
IDS_EFF_COLORCYCLE=彩色循环
IDS_EFFECTSINFO=特效设置
IDS_EFF_EFFECTS=特效
IDS_EFF_MUSIC=音乐
IDS_INFO_MUSIC=音乐
IDS_EFF_NONE=无
IDS_EFF_RAINBOW=彩虹
IDS_EFF_STATIC=恒亮
IDS_EFF_STROBING=闪烁
IDS_EFF_TEMPERATURE=智能
IDS_EFF_WARNING=自定义特效不支持Aura Sync
IDS_INFO_COLOR=色彩
IDS_INFO_FAST=快
IDS_INFO_MEDIUM=中
IDS_INFO_MUSIC_TYPE0=摇滚
IDS_INFO_MUSIC_TYPE1=嘻哈
IDS_INFO_MUSIC_TYPE2=派对
IDS_INFO_MUSIC_TYPE3=舒眠
IDS_INFO_MUSIC_TYPE4=疯克
IDS_INFO_MUSIC_TYPE5=浪漫
IDS_INFO_MUSIC_TYPE6=爵士
IDS_INFO_MUSIC_TYPE7=标准
IDS_INFO_OTHERCOLOR=其他区域
IDS_INFO_QWERCOLOR=QWER 区域
IDS_INFO_SLOW=慢
IDS_INFO_TEMPO=速度
IDS_INFO_WASDCOLOR=WASD 区域
IDS_OK=确定
IDS_SELECTION_4ZONES=多区模式
IDS_SELECTION_ALL=全键盘模式
IDS_SELECTION_QWER=QWER 模式
IDS_SELECTION_SYNC=AURA SYNC 模式
IDS_SELECTION_WASD=WASD 模式
IDS_SET_DEV_DESCRIPTION=选取支持AURA SYNC的外围设备进行特效同步
IDS_SET_DEV_DISPLAY=显示器
IDS_SET_DEV_HEADSET=耳机
IDS_SET_DEV_KEYBOARD=键盘
IDS_SET_DEV_LOCAL=本机
IDS_SET_DEV_MICROPHONE=麦克风
IDS_SET_DEV_MOUSE=鼠标
IDS_SET_DEV_ROUTER=路由器
IDS_SET_DEV_SYNCSETTINGS=同步设置
IDS_SET_GEN_AWAKE=运行中特效
IDS_SET_GEN_BOOTUP=开机特效
IDS_SET_GEN_GENERAL=一般设置
IDS_SET_GEN_SHUTDOWN=关机特效
IDS_SET_GEN_SLEEPING=睡眠特效
IDS_SYNC_LIST=同步设备列表
IDS_TAB_BASICEFFECTS=基本特效
IDS_TAB_CUSTOMIZE1=自定义1
IDS_TAB_CUSTOMIZE2=自定义2
IDS_TAB_CUSTOMIZE3=自定义3
IDS_ZONEMODE=区域模式
IDS_INFO_RANDOM=随机
IDS_INFO_DIRECTION=方向

IDS_CUSTOMIZE12=自定义1
IDS_CUSTOMIZE22=自定义2
IDS_CUSTOMIZE32=自定义3

IDS_TAB_AURASYNC=AURA设置
IDS_SET_DEV_AURASYNC=AURA同步
IDS_INFO_TEMP_L=最低温
IDS_INFO_TEMP_H=最高温
IDS_SET_GEN_AERO=飞行灯
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=LED灯带

[Japanese]
IDS_APPLYING1=適用
IDS_APPLYING2=既存のAURA SYNCの設定が置き換えられます。今すぐ適用しますか？
IDS_APPLYING3=既存のAURA SYNCの設定が置き換えられます。今すぐ適用しますか？
IDS_APPLY=適用
IDS_BRIGHTNESS=輝度
IDS_CANCEL=キャンセル
IDS_CP_BLUE=青
IDS_CP_COLORPICKER=カラーピッカー
IDS_CP_COLOR=色
IDS_CP_DEFAULT=デフォルト
IDS_CP_GREEN=緑
IDS_CP_RECENT=最近使用したもの
IDS_CP_RED=赤
IDS_EFF_BREATH=ブレス
IDS_EFF_COLORCYCLE=カラーサイクル
IDS_EFFECTSINFO=エフェクト設定
IDS_EFF_EFFECTS=エフェクト
IDS_EFF_MUSIC=ミュージック
IDS_INFO_MUSIC=ミュージック
IDS_EFF_NONE=なし
IDS_EFF_RAINBOW=レインボー
IDS_EFF_STATIC=スタティック
IDS_EFF_STROBING=ストロボ
IDS_EFF_TEMPERATURE=スマート
IDS_EFF_WARNING=カスタマイズされたプロファイルはAURA SYNCをサポートしてません
IDS_INFO_COLOR=色
IDS_INFO_FAST=速
IDS_INFO_MEDIUM=中
IDS_INFO_MUSIC_TYPE0=ロック
IDS_INFO_MUSIC_TYPE1=ヒップホップ
IDS_INFO_MUSIC_TYPE2=パーティー
IDS_INFO_MUSIC_TYPE3=スリープ
IDS_INFO_MUSIC_TYPE4=ファンク
IDS_INFO_MUSIC_TYPE5=ロマンス
IDS_INFO_MUSIC_TYPE6=ジャズ
IDS_INFO_MUSIC_TYPE7=スタンダード
IDS_INFO_OTHERCOLOR=その他ゾーン
IDS_INFO_QWERCOLOR=QWERゾーン
IDS_INFO_SLOW=遅
IDS_INFO_TEMPO=速度
IDS_INFO_WASDCOLOR=WASDゾーン
IDS_OK=OK
IDS_SELECTION_4ZONES=マルチゾーンモード
IDS_SELECTION_ALL=オールキーボードモード
IDS_SELECTION_QWER=QWERモード
IDS_SELECTION_SYNC=AURA SYNC モード
IDS_SELECTION_WASD=WASDモード
IDS_SET_DEV_DESCRIPTION=AURA SYNCと互換性のあるデバイスを同期させる
IDS_SET_DEV_DISPLAY=ディスプレイ
IDS_SET_DEV_HEADSET=ヘッドセット
IDS_SET_DEV_KEYBOARD=キーボード
IDS_SET_DEV_LOCAL=ローカルPC
IDS_SET_DEV_MICROPHONE=マイク
IDS_SET_DEV_MOUSE=マウス
IDS_SET_DEV_ROUTER=ルーター
IDS_SET_DEV_SYNCSETTINGS=同期設定
IDS_SET_GEN_AWAKE=稼働時
IDS_SET_GEN_BOOTUP=起動時
IDS_SET_GEN_GENERAL=一般設定
IDS_SET_GEN_SHUTDOWN=シャットダウン時
IDS_SET_GEN_SLEEPING=スリープ時
IDS_SYNC_LIST=同期デバイスリスト
IDS_TAB_BASICEFFECTS=基本エフェクト
IDS_TAB_CUSTOMIZE1=カスタマイズ1
IDS_TAB_CUSTOMIZE2=カスタマイズ2
IDS_TAB_CUSTOMIZE3=カスタマイズ3
IDS_ZONEMODE=ゾーンモード
IDS_INFO_RANDOM=ランダム
IDS_INFO_DIRECTION=方向

IDS_CUSTOMIZE12=カスタマイズ1
IDS_CUSTOMIZE22=カスタマイズ2
IDS_CUSTOMIZE32=カスタマイズ3

IDS_TAB_AURASYNC=AURAの設定
IDS_SET_DEV_AURASYNC=AURA SYNC
IDS_INFO_TEMP_L=最小
IDS_INFO_TEMP_H=最大
IDS_SET_GEN_AERO=エアロ ライト
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=ライトバー

[French]
IDS_APPLY=APPLIQUER
IDS_APPLYING1=Appliquer
IDS_APPLYING2=Remplacer les paramètres Aura Sync existants maintenant ?
IDS_APPLYING3=Remplacer les paramètres Aura Sync existants maintenant ?
IDS_BRIGHTNESS=LUMINOSITÉ
IDS_CANCEL=ANNULER
IDS_CP_BLUE=B
IDS_CP_COLOR=COULEUR
IDS_CP_COLORPICKER=SÉLECTEUR DE COULEUR
IDS_CP_DEFAULT=PAR DÉFAUT
IDS_CP_GREEN=V
IDS_CP_RECENT=RÉCENT
IDS_CP_RED=R
IDS_EFF_BREATH=PULSATION
IDS_EFF_COLORCYCLE=CYCLE DE COULEUR
IDS_EFFECTSINFO=PARAMÈTRES D'EFFET
IDS_EFF_EFFECTS=EFFETS
IDS_EFF_MUSIC=MUSIQUE
IDS_INFO_MUSIC=MUSIQUE
IDS_EFF_NONE=AUCUN
IDS_EFF_RAINBOW=ARC-EN-CIEL
IDS_EFF_STATIC=STATIQUE
IDS_EFF_STROBING=STROBOSCOPIQUE
IDS_EFF_TEMPERATURE=INTELLIGENT
IDS_EFF_WARNING=Les profils perso. ne supportent pas Aura Sync
IDS_INFO_COLOR=COULEUR
IDS_INFO_FAST=RAPIDE
IDS_INFO_MEDIUM=MOYEN
IDS_INFO_MUSIC_TYPE0=ROCK
IDS_INFO_MUSIC_TYPE1=HIP HOP
IDS_INFO_MUSIC_TYPE2=FÊTE
IDS_INFO_MUSIC_TYPE3=VEILLE
IDS_INFO_MUSIC_TYPE4=FUNK
IDS_INFO_MUSIC_TYPE5=ROMANCE
IDS_INFO_MUSIC_TYPE6=JAZZ
IDS_INFO_MUSIC_TYPE7=STANDARD
IDS_INFO_OTHERCOLOR=AUTRE ZONE
IDS_INFO_QWERCOLOR=ZONE AZER
IDS_INFO_SLOW=LENT
IDS_INFO_TEMPO=TEMPO
IDS_INFO_WASDCOLOR=ZONE ZQSD
IDS_OK=OK
IDS_SELECTION_4ZONES=MODE MULTI-ZONE
IDS_SELECTION_ALL=MODE TOUT LE CLAVIER
IDS_SELECTION_QWER=MODE AZER
IDS_SELECTION_SYNC=MODE AURA SYNC
IDS_SELECTION_WASD=MODE ZQSD
IDS_SET_DEV_DESCRIPTION=CHOISIR LES APPAREILS COMPATIBLES AVEC AURA SYNC
IDS_SET_DEV_DISPLAY=Affichage
IDS_SET_DEV_HEADSET=Casque
IDS_SET_DEV_KEYBOARD=Clavier
IDS_SET_DEV_LOCAL=Ordi. local
IDS_SET_DEV_MICROPHONE=Microphone
IDS_SET_DEV_MOUSE=Souris
IDS_SET_DEV_ROUTER=Routeur
IDS_SET_DEV_SYNCSETTINGS=PARAMÈTRES DE SYNC
IDS_SET_GEN_AWAKE=FONCTIONNEMENT
IDS_SET_GEN_BOOTUP=DÉMARRAGE
IDS_SET_GEN_GENERAL=PARAMÈTRES GÉNÉRAUX
IDS_SET_GEN_SHUTDOWN=ARRÊT
IDS_SET_GEN_SLEEPING=VEILLE
IDS_SYNC_LIST=LISTE DES APPAREILS SYNCHRONISÉS
IDS_TAB_BASICEFFECTS=EFFETS DE BASE
IDS_TAB_CUSTOMIZE1=PERSONNALISÉ 1
IDS_TAB_CUSTOMIZE2=PERSONNALISÉ 2
IDS_TAB_CUSTOMIZE3=PERSONNALISÉ 3
IDS_ZONEMODE=MODE ZONE
IDS_INFO_RANDOM=ALÉATOIRE
IDS_INFO_DIRECTION=DIRECTION

IDS_CUSTOMIZE12=Personnalisé 1
IDS_CUSTOMIZE22=Personnalisé 2
IDS_CUSTOMIZE32=Personnalisé 3

IDS_TAB_AURASYNC=PARAMÈTRES AURA
IDS_SET_DEV_AURASYNC=AURA SYNC
IDS_INFO_TEMP_L=Minimum
IDS_INFO_TEMP_H=Maximum
IDS_SET_GEN_AERO=FEUX D'AVION
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=Barre lumineuse

[Russian]
IDS_APPLYING1=Применить
IDS_APPLYING2=Существующие параметры Aura Sync будут заменены. Применить сейчас?
IDS_APPLYING3=Существующие параметры Aura Sync будут заменены. Применить сейчас?
IDS_APPLY=ПРИМЕНИТЬ
IDS_BRIGHTNESS=ЯРКОСТЬ
IDS_CANCEL=ОТМЕНА
IDS_CP_BLUE=B
IDS_CP_COLORPICKER=ЦВЕТОВАЯ ПАЛИТРА
IDS_CP_COLOR=ЦВЕТ
IDS_CP_DEFAULT=ПО УМОЛЧАНИЮ
IDS_CP_GREEN=G
IDS_CP_RECENT=ПОСЛЕДНИЕ
IDS_CP_RED=R
IDS_EFF_BREATH=ДЫХАНИЕ
IDS_EFF_COLORCYCLE=ЦВЕТОВОЙ ЦИКЛ
IDS_EFFECTSINFO=НАСТРОЙКИ ЭФФЕКТОВ
IDS_EFF_EFFECTS=ЭФФЕКТЫ
IDS_EFF_MUSIC=МУЗЫКА
IDS_INFO_MUSIC=МУЗЫКА
IDS_EFF_NONE=НЕТ
IDS_EFF_RAINBOW=РАДУГА
IDS_EFF_STATIC=СТАТИЧЕСКИЙ
IDS_EFF_STROBING=СТРОБОСКОП
IDS_EFF_TEMPERATURE=ИНТЕЛЛЕКТУАЛЬНОЙ
IDS_EFF_WARNING=Настраиваемые профили не поддерживают AURA SYNC 
IDS_INFO_COLOR=ЦВЕТ
IDS_INFO_FAST=БЫСТРЫЙ
IDS_INFO_MEDIUM=СРЕДНИЙ
IDS_INFO_MUSIC_TYPE0=РОК
IDS_INFO_MUSIC_TYPE1=ХИП-ХОП
IDS_INFO_MUSIC_TYPE2=ВЕЧЕРИНКА 
IDS_INFO_MUSIC_TYPE3=СОН
IDS_INFO_MUSIC_TYPE4=ПАНК
IDS_INFO_MUSIC_TYPE5=РОМАНТИКА
IDS_INFO_MUSIC_TYPE6=ДЖАЗ
IDS_INFO_MUSIC_TYPE7=СТАНДАРТ
IDS_INFO_OTHERCOLOR=ДРУГАЯ ОБЛАСТЬ
IDS_INFO_QWERCOLOR=ОБЛАСТЬ QWER
IDS_INFO_SLOW=МЕДЛЕННЫЙ
IDS_INFO_TEMPO=ТЕМП
IDS_INFO_WASDCOLOR=РЕЖИМ WASD
IDS_OK=ОК
IDS_SELECTION_4ZONES=МНОГОЗОННЫЙ РЕЖИМ
IDS_SELECTION_ALL=РЕЖИМ ВСЕЙ КЛАВИАТУРЫ
IDS_SELECTION_QWER=РЕЖИМ QWER
IDS_SELECTION_SYNC=РЕЖИМ СИНХР. AURA
IDS_SELECTION_WASD=РЕЖИМ WASD
IDS_SET_DEV_DESCRIPTION=ВЫБЕРИТЕ УСТРОЙСТВА СОВМЕСТИМЫЕ С AURA SYNC ДЛЯ СИНХРОНИЗАЦИИ
IDS_SET_DEV_DISPLAY=Дисплей
IDS_SET_DEV_HEADSET=Гарнитура
IDS_SET_DEV_KEYBOARD=Клавиатура
IDS_SET_DEV_LOCAL=Локальный компьютер
IDS_SET_DEV_MICROPHONE=Микрофон
IDS_SET_DEV_MOUSE=Мышь
IDS_SET_DEV_ROUTER=Роутер
IDS_SET_DEV_SYNCSETTINGS=ПАРАМЕТРЫ СИНХРОНИЗАЦИИ
IDS_SET_GEN_AWAKE=ПРОБУЖДЕНИЕ
IDS_SET_GEN_BOOTUP=ЗАГРУЗКА
IDS_SET_GEN_GENERAL=ОБЩИЕ НАСТРОЙКИ
IDS_SET_GEN_SHUTDOWN=ОТКЛЮЧЕНИЕ
IDS_SET_GEN_SLEEPING=СОН
IDS_SYNC_LIST=СПИСОК СИНХРОНИЗИРУЕМЫХ УСТРОЙСТВ
IDS_TAB_BASICEFFECTS=ОСНОВНЫЕ ЭФФЕКТЫ
IDS_TAB_CUSTOMIZE1=НАСТРОЙКА 1
IDS_TAB_CUSTOMIZE2=НАСТРОЙКА 2
IDS_TAB_CUSTOMIZE3=НАСТРОЙКИ 3
IDS_ZONEMODE=РЕЖИМ ОБЛАСТЕЙ
IDS_INFO_RANDOM=СЛУЧАЙНЫЙ
IDS_INFO_DIRECTION=НАПРАВЛЕНИЕ

IDS_CUSTOMIZE12=Настройка 1
IDS_CUSTOMIZE22=Настройка 2
IDS_CUSTOMIZE32=Настройки 3

IDS_TAB_AURASYNC=НАСТРОЙКИ AURA
IDS_SET_DEV_AURASYNC=СИНХРОНИЗАЦИЯ
IDS_INFO_TEMP_L=Минимум
IDS_INFO_TEMP_H=Максимум
IDS_SET_GEN_AERO=Подсветка AERO
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=Световая полоса

[Dutch]
IDS_APPLYING1=Toepassen
IDS_APPLYING2=Dit vervangt bestaande Aura Sync-instellingen. Toepassen?
IDS_APPLYING3=Dit vervangt bestaande Aura Sync-instellingen. Toepassen?
IDS_APPLY=TOEPASSEN
IDS_BRIGHTNESS=HELDERHEID
IDS_CANCEL=ANNULEREN
IDS_CP_BLUE=B
IDS_CP_COLOR=KLEUR
IDS_CP_COLORPICKER=KLEURKIEZER
IDS_CP_DEFAULT=STANDAARD
IDS_CP_GREEN=G
IDS_CP_RECENT=RECENT
IDS_CP_RED=R
IDS_EFF_BREATH=ADEMEN
IDS_EFF_COLORCYCLE=KLEURCYCLUS
IDS_EFFECTSINFO=EFFECTINSTELLINGEN
IDS_EFF_EFFECTS=EFFECTEN
IDS_EFF_MUSIC=MUZIEK
IDS_INFO_MUSIC=MUZIEK
IDS_EFF_NONE=GEEN
IDS_EFF_RAINBOW=REGENBOOG
IDS_EFF_STATIC=STATISCH
IDS_EFF_STROBING=STROBE
IDS_EFF_TEMPERATURE=SMART
IDS_EFF_WARNING=Aangep. profielen ondersteunen Aura sync niet
IDS_INFO_COLOR=KLEUR
IDS_INFO_FAST=SNEL
IDS_INFO_MEDIUM=GEMIDDELD
IDS_INFO_MUSIC_TYPE0=ROCK
IDS_INFO_MUSIC_TYPE1=HIP HOP
IDS_INFO_MUSIC_TYPE2=PARTY
IDS_INFO_MUSIC_TYPE3=SLAAP
IDS_INFO_MUSIC_TYPE4=FUNK
IDS_INFO_MUSIC_TYPE5=ROMANCE
IDS_INFO_MUSIC_TYPE6=JAZZ
IDS_INFO_MUSIC_TYPE7=STANDARD
IDS_INFO_OTHERCOLOR=OVERIGE ZONE
IDS_INFO_QWERCOLOR=QWER-ZONE
IDS_INFO_SLOW=LANGZAAM
IDS_INFO_TEMPO=TEMPO
IDS_INFO_WASDCOLOR=WASD-ZONE
IDS_OK=OK
IDS_SELECTION_4ZONES=MULTIZONE-MODUS
IDS_SELECTION_ALL=MODUS VOLLEDIG TOETSENBORD
IDS_SELECTION_QWER=QWER-MODUS
IDS_SELECTION_SYNC=AURA-SYNCHRONISATIEMODUS
IDS_SELECTION_WASD=WASD-MODUS
IDS_SET_DEV_DESCRIPTION=AURA-SYNC COMPATIBELE APPARATEN VOOR SYNC SELECTEREN
IDS_SET_DEV_DISPLAY=Display
IDS_SET_DEV_HEADSET=Headset
IDS_SET_DEV_KEYBOARD=Toetsenbord
IDS_SET_DEV_LOCAL=lokale pc
IDS_SET_DEV_MICROPHONE=Microfoon
IDS_SET_DEV_MOUSE=Muis
IDS_SET_DEV_ROUTER=Router
IDS_SET_DEV_SYNCSETTINGS=INST. SYNCHRONISEREN
IDS_SET_GEN_AWAKE=WEKKEN
IDS_SET_GEN_BOOTUP=OPSTARTEN
IDS_SET_GEN_GENERAL=ALG. INSTELLINGEN
IDS_SET_GEN_SHUTDOWN=AFSLUITEN
IDS_SET_GEN_SLEEPING=SLAPEN
IDS_SYNC_LIST=LIJST MET SYNCHRONE APPARATEN
IDS_TAB_BASICEFFECTS=BASISEFFECTEN
IDS_TAB_CUSTOMIZE1=AANPASSEN 1
IDS_TAB_CUSTOMIZE2=AANPASSEN 2
IDS_TAB_CUSTOMIZE3=AANPASSEN 3
IDS_ZONEMODE=ZONEMODUS
IDS_INFO_RANDOM=WILLEKEURIG
IDS_INFO_DIRECTION=RICHTING

IDS_CUSTOMIZE12=Aanpassen 1
IDS_CUSTOMIZE22=Aanpassen 2
IDS_CUSTOMIZE32=Aanpassen 3

IDS_TAB_AURASYNC=Aura-instell.
IDS_SET_DEV_AURASYNC=AURA SYNC
IDS_INFO_TEMP_L=Minimum
IDS_INFO_TEMP_H=Maximum
IDS_SET_GEN_AERO=AERO LIGHT
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=Light Bar

[German]
IDS_APPLYING1=Übernehmen
IDS_APPLYING2=Die vorhandenen Aura Sync Einstellungen werden ersetzt. Jetzt übernehmen?
IDS_APPLYING3=Die vorhandenen Aura Sync Einstellungen werden ersetzt. Jetzt übernehmen?
IDS_APPLY=ÜBERNEHMEN
IDS_BRIGHTNESS=HELLIGKEIT
IDS_CANCEL=ABBRECHEN
IDS_CP_BLUE=B
IDS_CP_COLOR=FARBE
IDS_CP_COLORPICKER=FARBAUSWAHL
IDS_CP_DEFAULT=STANDARD
IDS_CP_GREEN=G
IDS_CP_RECENT=AKTUELL
IDS_CP_RED=R
IDS_EFF_BREATH=PULSIEREND
IDS_EFF_COLORCYCLE=FARBWECHSEL
IDS_EFFECTSINFO=EFFEKTEINSTELLUNGEN
IDS_EFF_EFFECTS=EFFEKTE
IDS_EFF_MUSIC=MUSIK
IDS_INFO_MUSIC=MUSIK
IDS_EFF_NONE=KEINE
IDS_EFF_RAINBOW=REGENBOGEN
IDS_EFF_STATIC2=Statisch
IDS_EFF_STATIC=STATISCH
IDS_EFF_STROBING=STROBOSKOP
IDS_EFF_TEMPERATURE=SMART
IDS_EFF_WARNING=Aura Sync unterstützt keine angepassten Profile
IDS_INFO_COLOR=FARBE
IDS_INFO_FAST=SCHNELL
IDS_INFO_MEDIUM=MITTEL
IDS_INFO_MUSIC_TYPE0=ROCK
IDS_INFO_MUSIC_TYPE1=HIP HOP
IDS_INFO_MUSIC_TYPE2=PARTY
IDS_INFO_MUSIC_TYPE3=RUHEZUSTAND
IDS_INFO_MUSIC_TYPE4=FUNK
IDS_INFO_MUSIC_TYPE5=ROMANTISCH
IDS_INFO_MUSIC_TYPE6=JAZZ
IDS_INFO_MUSIC_TYPE7=STANDARD
IDS_INFO_OTHERCOLOR=SONST. BEREICH
IDS_INFO_QWERCOLOR=QWER-BEREICH
IDS_INFO_SLOW=LANGSAM
IDS_INFO_TEMPO=TEMPO
IDS_INFO_WASDCOLOR=WASD-BEREICH
IDS_OK=OK
IDS_SELECTION_4ZONES=MULTI-BEREICHSMODUS
IDS_SELECTION_ALL=GESAMTE TASTATUR-MODUS
IDS_SELECTION_QWER=QWER-MODUS
IDS_SELECTION_SYNC=AURA SYNCHRONISATIONSMODUS
IDS_SELECTION_WASD=WASD-MODUS
IDS_SET_DEV_DESCRIPTION=WÄHLEN SIE ZUM SYNCHRONISIEREN DIE MIT AURA SYNC KOMPATIBLEN GERÄTE
IDS_SET_DEV_DISPLAY=Bildschirm
IDS_SET_DEV_HEADSET=Headset
IDS_SET_DEV_KEYBOARD=Tastatur
IDS_SET_DEV_LOCAL=Lokaler PC
IDS_SET_DEV_MICROPHONE=Mikrofon
IDS_SET_DEV_MOUSE=Maus
IDS_SET_DEV_ROUTER=Router
IDS_SET_DEV_SYNCSETTINGS=SYNCH-EINSTELLUNGEN
IDS_SET_GEN_AWAKE=AKTIV
IDS_SET_GEN_BOOTUP=HOCHFAHREN
IDS_SET_GEN_GENERAL=ALLGEMEINE EINSTELLUNGEN
IDS_SET_GEN_SHUTDOWN=HERUNTERFAHREN
IDS_SET_GEN_SLEEPING=RUHEZUSTAND
IDS_SYNC_LIST=SYNCHRONISIERTE GERÄTE
IDS_TAB_BASICEFFECTS=GRUNDEFFEKTE
IDS_TAB_CUSTOMIZE1=ANPASSEN 1
IDS_TAB_CUSTOMIZE2=ANPASSEN 2
IDS_TAB_CUSTOMIZE3=ANPASSEN 3
IDS_ZONEMODE=BEREICHSMODUS
IDS_INFO_RANDOM=ZUFÄLLIG
IDS_INFO_DIRECTION=RICHTUNG

IDS_CUSTOMIZE12=Anpassen 1
IDS_CUSTOMIZE22=Anpassen 2
IDS_CUSTOMIZE32=Anpassen 3

IDS_TAB_AURASYNC=AURA-EINSTELLUNGEN
IDS_SET_DEV_AURASYNC=AURA SYNC
IDS_INFO_TEMP_L=Minimum
IDS_INFO_TEMP_H=Maximum
IDS_SET_GEN_AERO=AERO LIGHT
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=Lichtleiste

[Portuguese]
IDS_APPLY=APLICAR
IDS_APPLYING1=Aplicar
IDS_APPLYING2=As definições Aura Sync serão substituídas. Aplicar agora?
IDS_APPLYING3=As definições Aura Sync serão substituídas. Aplicar agora?
IDS_BRIGHTNESS=BRILHO
IDS_CANCEL=CANCELAR
IDS_CP_BLUE=B
IDS_CP_COLOR=COR
IDS_CP_COLORPICKER=SELECIONADOR DE COR
IDS_CP_DEFAULT=PREDEFINIÇÃO
IDS_CP_GREEN=G
IDS_CP_RECENT=RECENTE
IDS_CP_RED=R
IDS_EFF_BREATH=INTERMITENTE
IDS_EFF_COLORCYCLE=CICLO DE COR
IDS_EFFECTSINFO=DEFINIÇÕES DE EFEITOS
IDS_EFF_EFFECTS=EFEITOS
IDS_EFF_MUSIC=MÚSICA
IDS_INFO_MUSIC=MÚSICA
IDS_EFF_NONE=NENHUM
IDS_EFF_RAINBOW=ARCO-ÍRIS
IDS_EFF_STATIC=ESTÁTICO
IDS_EFF_STROBING=ESTROBOSCÓPIO
IDS_EFF_TEMPERATURE=SMART
IDS_EFF_WARNING=Perfis personalizados não suportam Aura Sync
IDS_INFO_COLOR=COR
IDS_INFO_FAST=RÁPIDO
IDS_INFO_MEDIUM=MÉDIO
IDS_INFO_MUSIC_TYPE0=ROCK
IDS_INFO_MUSIC_TYPE1=HIP HOP
IDS_INFO_MUSIC_TYPE2=FESTA
IDS_INFO_MUSIC_TYPE3=DORMIR
IDS_INFO_MUSIC_TYPE4=FUNK
IDS_INFO_MUSIC_TYPE5=ROMÂNTICA
IDS_INFO_MUSIC_TYPE6=JAZZ
IDS_INFO_MUSIC_TYPE7=NORMAL
IDS_INFO_OTHERCOLOR=OUTRA ZONA
IDS_INFO_QWERCOLOR=ZONA QWER
IDS_INFO_SLOW=LENTO
IDS_INFO_TEMPO=TEMPO
IDS_INFO_WASDCOLOR=ZONA WASD
IDS_OK=OK
IDS_SELECTION_4ZONES=MODO MULTI-ZONA
IDS_SELECTION_ALL=MODO TODO O TECLADO
IDS_SELECTION_QWER=MODO QWER
IDS_SELECTION_SYNC=MODO DE SINC. AURA
IDS_SELECTION_WASD=MODO WASD
IDS_SET_DEV_DESCRIPTION=SELEC. DISPOSIT. COMPATÍVEIS COM AURA SYNC PARA SINCRONIZAR
IDS_SET_DEV_DISPLAY=Monitor
IDS_SET_DEV_HEADSET=Auscult.
IDS_SET_DEV_KEYBOARD=Teclado
IDS_SET_DEV_LOCAL=PC Local
IDS_SET_DEV_MICROPHONE=Microfone
IDS_SET_DEV_MOUSE=Rato
IDS_SET_DEV_ROUTER=Router
IDS_SET_DEV_SYNCSETTINGS=DEFINIÇÕES DE SINCRONIZ.
IDS_SET_GEN_AWAKE=ATIVAR
IDS_SET_GEN_BOOTUP=ARRANQUE
IDS_SET_GEN_GENERAL=DEFINIÇÕES GERAIS
IDS_SET_GEN_SHUTDOWN=DESLIGAR
IDS_SET_GEN_SLEEPING=SUSPENDER
IDS_SYNC_LIST=LISTA DE DISPOSITIVOS SÍNCRONOS
IDS_TAB_BASICEFFECTS=EFEITOS BÁSICOS
IDS_TAB_CUSTOMIZE1=PERSONALIZAR 1
IDS_TAB_CUSTOMIZE2=PERSONALIZAR 2
IDS_TAB_CUSTOMIZE3=PERSONALIZAR 3
IDS_ZONEMODE=MODO DE ZONAS
IDS_INFO_RANDOM=ALEATÓRIO
IDS_INFO_DIRECTION=DIREÇÃO

IDS_CUSTOMIZE12=Personalizar 1
IDS_CUSTOMIZE22=Personalizar 2
IDS_CUSTOMIZE32=Personalizar 3

IDS_TAB_AURASYNC=DEFINIÇÕES AURA
IDS_SET_DEV_AURASYNC=AURA SYNC
IDS_INFO_TEMP_L=Mínimo
IDS_INFO_TEMP_H=Máximo
IDS_SET_GEN_AERO=ILUMINAÇÃO AERO
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=Barr. luz

[Spanish]
IDS_APPLY=APLICAR
IDS_APPLYING1=Aplicar
IDS_APPLYING2=La conf. de sinc. de Aura existente se cambiará. ¿Aplicar?
IDS_APPLYING3=La conf. de sinc. de Aura existente se cambiará. ¿Aplicar?
IDS_BRIGHTNESS=BRILLO
IDS_CANCEL=CANCELAR
IDS_CP_BLUE=B
IDS_CP_COLOR=COLOR
IDS_CP_COLORPICKER=SELECTOR DE COLORES
IDS_CP_DEFAULT=PREDETERMINADO
IDS_CP_GREEN=G
IDS_CP_RECENT=RECIENTE
IDS_CP_RED=D
IDS_EFF_BREATH=RESPIRAR
IDS_EFF_COLORCYCLE=CICLO DE COLORES
IDS_EFFECTSINFO=CONFIGURACIÓN DE EFECTOS
IDS_EFF_EFFECTS=EFECTOS
IDS_EFF_MUSIC=MÚSICA
IDS_INFO_MUSIC=MÚSICA
IDS_EFF_NONE=NINGUNO
IDS_EFF_RAINBOW=ARCO IRIS
IDS_EFF_STATIC=ESTÁTICO
IDS_EFF_STROBING=LUZ ESTROBOSC.
IDS_EFF_TEMPERATURE=INTELIGENTE
IDS_EFF_WARNING=Los perfiles personal. no admiten sinc. Aura
IDS_INFO_COLOR=COLOR
IDS_INFO_FAST=RÁPIDO
IDS_INFO_MEDIUM=MEDIO
IDS_INFO_MUSIC_TYPE0=ROCK
IDS_INFO_MUSIC_TYPE1=HIP HOP
IDS_INFO_MUSIC_TYPE2=FIESTA
IDS_INFO_MUSIC_TYPE3=DORMIR
IDS_INFO_MUSIC_TYPE4=FUNK
IDS_INFO_MUSIC_TYPE5=ROMÁNTICA
IDS_INFO_MUSIC_TYPE6=JAZZ
IDS_INFO_MUSIC_TYPE7=ESTÁNDAR
IDS_INFO_OTHERCOLOR=OTRA ZONA
IDS_INFO_QWERCOLOR=ZONA QWER
IDS_INFO_SLOW=LENTO
IDS_INFO_TEMPO=RITMO
IDS_INFO_WASDCOLOR=ZONA WASD
IDS_OK=ACEPTAR
IDS_SELECTION_4ZONES=MODO MULTIZONA
IDS_SELECTION_ALL=MODO TODO EL TECLADO
IDS_SELECTION_QWER=MODO QWER
IDS_SELECTION_SYNC=MODO DE SINCRONIZACIÓN AURA
IDS_SELECTION_WASD=MODO WASD
IDS_SET_DEV_DESCRIPTION=ELEGIR DISPOSITIVOS COMPATIBLES CON SINC. DE AURA PARA SINC.
IDS_SET_DEV_DISPLAY=Pantalla
IDS_SET_DEV_HEADSET=Auricular
IDS_SET_DEV_KEYBOARD=Teclado
IDS_SET_DEV_LOCAL=PC local
IDS_SET_DEV_MICROPHONE=Micrófono
IDS_SET_DEV_MOUSE=Ratón
IDS_SET_DEV_ROUTER=Enrutador
IDS_SET_DEV_SYNCSETTINGS=CONFIGURACIOÓN DE SINC.
IDS_SET_GEN_AWAKE=DESPERTAR
IDS_SET_GEN_BOOTUP=ARRANCAR
IDS_SET_GEN_GENERAL=CONFIGURACIÓN GENERAL
IDS_SET_GEN_SHUTDOWN=APAGAR
IDS_SET_GEN_SLEEPING=DORMIR
IDS_SYNC_LIST=Lista de dispositivos sincrónicos
IDS_TAB_BASICEFFECTS=EFECTOS BÁSICOS
IDS_TAB_CUSTOMIZE1=PERSONALIZAR 1
IDS_TAB_CUSTOMIZE2=PERSONALIZAR 2
IDS_TAB_CUSTOMIZE3=PERSONALIZAR 3
IDS_ZONEMODE=MODO ZONA
IDS_INFO_RANDOM=ALEATORIO
IDS_INFO_DIRECTION=DIRECCIÓN

IDS_CUSTOMIZE12=Personalizar 1
IDS_CUSTOMIZE22=Personalizar 2
IDS_CUSTOMIZE32=Personalizar 3

IDS_TAB_AURASYNC=AJUSTES AURA
IDS_SET_DEV_AURASYNC=SINC AURA
IDS_INFO_TEMP_L=Mínima
IDS_INFO_TEMP_H=Máxima
IDS_SET_GEN_AERO=AEROLUZ
IDS_SET_GEN_LOGO=LOGO
IDS_SET_GEN_LIGHTBAR=Barra de luz